<?php

return [
    'title' => 'سیستم کوتاه کننده لینک',
    'description' => 'لینک‌های خود را به آسانی کوتاه کنید و بازدیدهای آن‌ها را پیگیری کنید.',
    'call_to_action' => 'شروع',
    'feature_1' => 'کوتاه کردن آسان لینک',
    'feature_1_text' => 'در چند ثانیه لینک‌های کوتاه ایجاد کنید و آن‌ها را هر کجا که می‌خواهید به اشتراک بگذارید.',
    'feature_2' => 'لینک‌های قابل سفارشی‌سازی',
    'feature_2_text' => 'لینک‌های خود را با کاراکتر های سفارشی شخصی‌سازی کنید.',
    'feature_3' => 'ردیابی بازدیدها',
    'feature_3_text' => 'عملکرد لینک‌های خود را با بررسی تعداد بازدید ها پیگیری کنید.',
    'why_choose_us' => 'چرا کوتاه کننده لینک ما را انتخاب کنید؟',
    'why_choose_us_text' => 'پلتفرم ما برای سادگی، کارایی و قابلیت اطمینان طراحی شده است. چه یک کاربر عادی باشید و چه یک کسب‌وکار، ما مدیریت لینک‌ها را برای شما آسان میکنیم.'
];
